<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../../top.jsp" %>
<div class="content_ser">
	<div class="jsptitle">
		<h3>승차권 구매/환불/분실</h3>
	</div>
	<hr></hr>
	<div class="cs-center">
		<h4 class="c_tit">구매처</h4>
		<ul>
			<li>홈페이지(www.letskorail.com), 코레일톡(App), 승차권 자동발매기, 역(전철역 제외), 승차권 판매대리점 &nbsp;<a type="button" class="btn3" style="width: 100px;" href="./resources/imgs/2021_ticket_distributor.xls"download>승차권 판매대리점 엑셀</a></li>
		</ul>
	</div>
	
	<div class="cs-center">
		<h4 class="c_tit">구매 기간</h4>
		<ul>
			<li>출발 1개월 전 07시부터 출발 20분 전까지(코레일톡은 열차출발전까지) 구매할 수 있습니다.<br>
			예) 3월 28일 승차권은 2월28일부터 구매 가능하며, 4월30일 승차권은 3월 30일부터 구매 가능합니다.<br>
			*2월 마지막날이 29일(윤년)인 경우, 2월28일에 승차일자 3월 29일에 승차일자 3월 29,30,31일 승차권 구매가 가능합니다.</li>
		</ul>
	</div>
	<div class="cs-center">
		<h4 class="c_tit">결제/발권</h4>
		<ul>
			<li>신용카드,KTX마일리지/포인트, 현금계좌이체(홈페이지에 한함)를 이용하여 결제할 수 있습니다.</li>
			<li>결제금액이 50,000원 이상이면 신용카드 할부 결제가 가능합니다.</li>
			<li>결제 후 모바일티켓, 홈티켓으로 직접 발권 할 수 있습니다.</li>
		</ul>
	</div>
	<div class="cs-center">
		<h4 class="c_tit">반환</h4>
		<ul>
			<li>신용카드,KTX마일리지/포인트, 현금계좌이체(홈페이지에 한함)를 이용하여 결제할 수 있습니다.</li>
			<li>결제금액이 50,000원 이상이면 신용카드 할부 결제가 가능합니다.</li>
			<li>결제 후 모바일티켓, 홈티켓으로 직접 발권 할 수 있습니다.</li><br>
			<img src="./resources/imgs/환불위약금.png" width="900"/><br>
	   		*최저 위약금은 400원입니다.<br>
	    	<li>태풍, 홍수 등 천재지변으로 열차에 승차하지 못한 경우<br>
	    	- 승차일로부터 1년 이내에, 승차권과 승차할 수 없었던 사유를 확인할 수 있는 증명서(예: 선박결함증명서, 항공권 등)를 역에 제출하면<br>
	    	운임 요금의 50%에 해당하는 금액을 환불하여 드립니다.</li>
	     	<b>*(자동취소)</b>
	     	열차가 출발할 때까지 승차권을 결제만하고 발권하지 않는 경우 시스템에 의해 자동취소되는 것으로 출발 후 15%의 수수료가 발생합니다.<br>
	     	<b>*(취소/반환)</b>
	     	승차권을 여러 사정으로 인해 이용하지 못하는 경우 본인이 직접 운임의 환불을 신청 또는 환급해주는 것을 말합니다.
	    </ul>
	</div>
		
	
	<div class="cs-center">
		<h4 class="c_tit">역구입 싱차권 전화,인터넷, 코레일톡 환불 신청</h4>
		<ul>
			<li>역에 방문하여 승차권 환불 신청이 어려운 고객은 출발 1개월 전부터 출발 전까지 철도 고객센터(1544-7788,1588-7788) 또는 홈페이지,</li>
			<li>코레일톡(역 구입 승차권 환불/신청)에서 환불을 신청할 수 있습니다.</li>
			<li>전화 반환 신청의 경우 철도 고객센터와 함께 전화반환 전용 전화(1544-8787)를<br>
			6시부터 22시까지 운영하고 있으며 운영시간 외에는 ARS를 통한 전화반환 접수(1544-1188)를 이용할 수 있습니다</li>
			<li>전화 인터넷 코레일톡+환불 신청 서비스는 특별약정 제도로 운영하고 있으며 고객이 환불 청구, 환불 안내 등에 동의한 경우에 한하여 이용이 가능합니다.</li>
			<li>출발일로부터 1년 이내에 역에 해당 승차권을 제출하면 환불 위약금을 뺀 나머지 금액 환불하여 드립니다.</li>
				<img src="./resources/imgs/환불신청순서.png" width="900"/>
			<li>자유석 입석 외 좌석을 지정하는 모든 승차권애 대해 환불 신청이 가능합니다.</li>
	    </ul>
	</div>		
	<div class="cs-center">
		<h4 class="c_tit">승차후 구간 변경</h4>
		<ul>
			<li>승차중 도착역 전에 내리는 경우.<br>
			- 이용한 구간의 운임 요금을 제외하고 이용하지 않은 구간의 운임 요금에 대한 출발 후 환불 위약금을 뺀 나머지를 환불하여 드립니다.</li>
			<li>도착역을 지나 더 여행하는 경우<br>
			- 승차권에 표기된 도착역을 지나기전 승무원에게 추가금약을 지불하고 승차권을 재구매하시기 바랍니다.<br>
			재구매하지 않을 경우 부정승차로 간주되어 정상운임 이외에 부가운임을 징수합니다</li>	
		</ul>
	</div>
	
	<div class="cs-center">
		<h4 class="c_tit">승차권 분실</h4>
		<ul>
			<li>승차권을 분실하는 경우 승차권에 대한 운송/변경/반환을 청구할 수 없습니다.</li>
			<li>회원번호,신용카드 등으로 승차권을 구입한 사실이 확인되는 경우.</li>
				<img src="./resources/imgs/승차권분실.png" width="900"/>
			<li>단, 좌석을 지정하지 않는 입석, 자유석 승차권은 제외합니다.</li>
			<li>아래와 같은 경우 분실로 재발급 받은 승차권의 반환이 불가능합니다.<br>
			1) 분실한 승차권이 변경 도는 환불 신청되는 경우<br>
			2) 재발행한 승차권을 환불 또는 변경하거나 도착역 전에 내리신 경우</li>	
		</ul>
	</div>
	
	<div class="cs-center">
		<h4 class="c_tit">매진열차 예약대기</h4>
		<ul>
			<li>고객의 예약대기 신청순서에 따라 취소된 좌석을 배정해 드립니다.</li>
			<li>출발 2일전까지 홈페이지에서 예약대기를 신청하실 수 있습니다.</li>
			<li>좌석이 배정된 경우 배정된 당일 24시까지 결제하셔야 합니다. 결제하지 않은 경우 취소됩니다.</li>
			<li>좌석배정 결과는 SMS(SMS안내 싱청고객에 한함) 또는 홈페이지를 통해 확인하실 수 있습니다.</li>	
		</ul>
	</div>
	
	<div class="cs-center">
		<h4 class="c_tit">전달하기</h4>
		<ul>
			<li>전달하기는 인터넷에서 승차권을 구매(결제)한 후 부모님, 자녀, 연인끼리 주고받을 수 있는 서비스 입니다.</li>
			<li>전달하기를 할때는 받는 분의 회원번호와 휴대폰 번호를 입력하여 상차권을 전달합니다.</li>
			<li>승차권을 전달받은 고객은 문자메세지에서 내역(예약사항)을 확인하고,<br>
			코레일톡 또는 홈티켓으로 전달받은 승차권을 발권 후 열차를 이용하시게 됩니다.</li>	
			<li>비회원이 승차권을 전달 받았을 경우, 역 창구에서 승차권으로 발권 후 열차를 이용할 수 있습니다.</li>	
		</ul>
	</div>
</div>
<%@ include file="../../bottom.jsp" %> 